
	<!-- ここからPrivacy-Policy -->	

	<div id="pp-overlay" class="pp-overlay">
		<div id="pp-modal" class="pp-modal">
			<i class="fa fa-times" aria-hidden="true"></i>
			<h3>個人情報について</h3>
			<div class="pp-column">
				<p>本社は、個人情報保護の重要性を認識し、法令・ガイドラインを遵守して、個人情報を適正に取り扱うとともに、安全管理について適切な措置を講じ、これを維持、改善してまいります。</p>
			</div>
			<div class="pp-column">
				<h4>1.個人情報の取得</h4>
				<p>当社は、適正に個人情報を取得いたします。</p>
			</div>
			<div class="pp-column">
				<h4>2.個人情報の管理</h4>
				<p>当社は、お客さまの個人情報を正確かつ最新の状態に保ち、個人情報への不正アクセス・紛失・破損・改ざん・漏洩などを防止するため、セキュリティシステムの維持・管理体制の整備・社員教育の徹底等の必要な措置を講じ、安全対策を実施し個人情報の厳重な管理を行ないます。</br>個人情報の利用目的</br>当社は、個人情報を以下の目的のために利用いたします。</br>・当社からのご連絡や業務のご案内やご質問に対する回答</p>
			</div>
			<div class="pp-column">
				<h4>3.個人情報の第三者への開示・提供の禁止</h4>
				<p>当社は、お客さまよりお預かりした個人情報を適切に管理し、次のいずれかに該当する場合を除き、個人情報を第三者に開示いたしません。</br></br>お客さまの同意がある場合</br>お客さまが希望されるサービスを行なうために当社が業務を委託する業者に対して開示する場合</br>法令に基づき開示することが必要である場合</p>
			</div>
			<div class="pp-column">
				<h4>4.個人情報の安全管理</h4>
				<p>当社は、個人情報の漏えい・紛失防止のため、また正確性及び安全性確保のために、セキュリティに万全の対策を講じています。</p>
			</div>
			<div class="pp-column">
				<h4>5.ご本人の照会</h4>
				<p>お客さまがご本人の個人情報の照会・修正・削除などをご希望される場合には、ご本人であることを確認の上、対応させていただきます。</p>
			</div>
			<div class="pp-column">
				<h4>6.法令、規範の遵守と見直し</h4>
				<p>当社は、保有する個人情報に関して適用される日本の法令を遵守するとともに、本ポリシーの内容を適宜見直し、その改善に努めます。</p>
			</div>
			<div class="pp-column">
				<h4>7.お問い合せ</h4>
				<p>当社のプライバシーポリシーに関するお問い合わせは、下記までお願い致します。</br>〒168-0065 東京都杉並区浜田山4-16-4</br>ライオンズ浜田山セントマークス701</br>担当者：高梨</br>TEL：080-5097-5980</p>
			</div>
		</div>
	</div>

	<!-- ここまでPrivacy-Policy -->